/* Localized strings for templates */

"1 E-mail" = "Email";
"1 Images (large)" = "图像 （大）";
"1 Images (small)" = "图像 （小）";
"1 Images" = "图像";
"1 Music" = "音乐";
"1 Other Documents" = "其他文档";
"1 QuickTime Media" = "QuickTime 媒体";
"1 Sheets" = "工作表";
"1 Videos" = "视频";
"2 Last Month" = "上个月";
"2 Last Week" = "上星期";
"2 Last Year" = "去年";
"3 Large Documents" = "大型文档";
"3 PDFs (not searchable)" = "PDF（不可搜索）";

"Tabs" = "选项卡";
"Open Bing in Tab" = "打开 Bing";
"Open Google in Tab" = "打开 Google";
"Open Location in Tab" = "打开位置...";
"Toolbar" = "工具栏";
